[{
    "id": 1,
    "title": "Spectacle exceptionnel : une collision de deux étoiles sera visible à l’œil nu en 2022",
    "excerpt": "D'après les prévisions de Larry Molnar et son équipe, les Terriens pourront voir à l'œil nu en 2022 un point brillant rouge surgir dans la voûte céleste, au sein de la constellation du Cygne.",
    "content": "<p>D'après les prévisions de Larry Molnar et son équipe, les Terriens pourront voir à l'œil nu en 2022 un point brillant rouge surgir dans la voûte céleste, au sein de la constellation du Cygne. Une étoile nouvelle ? Pas vraiment, même si le terme qui les désigne est nova. Une supernova ? Non plus. Le phénomène à l'origine de l'explosion que nous verrons sera différent. Il s'agira d'une « nova rouge lumineuse ».</p><p>C'est une étoile binaire qui est responsable de l'événement. KIC 9832227, c'est son nom, est ce qui s'appelle une binaire de contact, cela signifie que l'atmosphère des deux étoiles du couple se touchent. Elles ont entamé il y a longtemps une valse qui les conduit dans les bras l'une de l'autre. Et à présent, tout indique qu'elles se rapprochent dangereusement, comme le suggère leur période orbitale de plus en plus courte mesurée ces dernières années. La danse s'accélère...</p><p>D'après les calculs du professeur du Calvin College, leur étreinte totale et définitive, absolument fusionnelle, semble imminente. C'est pour dans cinq ans. Vu de la Terre car en réalité, comme le couple se situe à 1.800 années-lumière de nous, l'évènement s'est produit... il y a environ 1.795 années ! On est inévitablement en retard.</p><p>Ce baiser final multipliera par 10.000 la luminosité de KIC 9832227, si bien qu'elle transpercera le firmament de son éclat rouge. Ce sera alors une des étoiles les plus brillantes du ciel terrestre. Semblable spectacle n'est pas courant. Aussi, si les prédictions de l'équipe de Larry Molnar, comprenant quelques-uns de ses étudiants et un collègue de l'université du Wyoming, sont justes, leurs travaux permettront une meilleure identification du phénomène. Ce serait aussi une première : « Il y a une chance sur un million que l'on puisse prédire une explosion, a-t-il déclaré. Cela n'a jamais été fait auparavant ».</p><p>Le professeur invite par ailleurs les astronomes amateurs à la regarder dans leurs instruments : « Ils peuvent mesurer les variations de luminosité dans le temps de cette étoile de magnitude 12 lors de ses éclipses et voir par eux-mêmes si elle se poursuit sur le calendrier que nous prévoyons ou non ».  Position de KIC 9832227 dans la constellation du Cygne, très haute en été dans le ciel de l'hémisphère nord. Elle est bien reconnaissable avec ses trois étoiles alignées surmontées de Deneb, très brillante et qui fait partie du « triangle d'été ». Dans l'hémisphère sud, le Cygne est visible en hiver (et à l'envers par rapport à cette image), assez bas dans le ciel. © Calvin College  Position de KIC 9832227 dans la constellation du Cygne, très haute en été dans le ciel de l'hémisphère nord. Elle est bien reconnaissable avec ses trois étoiles alignées surmontées de Deneb, très brillante et qui fait partie du « triangle d'été ». Dans l'hémisphère sud, le Cygne est visible en hiver (et à l'envers par rapport à cette image), assez bas dans le ciel. © Calvin College</p><p>Mais cela ne concerne pas que les initiés. « Le projet est important non seulement pour ses résultats scientifiques, mais aussi parce qu'il est susceptible de capter l'imagination des gens dans la rue, a déclaré Matt Walhout, doyen à la Recherche au Calvin College. Si la prédiction est correcte, alors pour la première fois dans l'histoire, les parents pourront pointer vers une tache sombre dans le ciel et dire : \"Regardez, les enfants, il y a une étoile qui se cache là et qui va bientôt s'allumer !\" ».</p><p>Bonne nouvelle : la constellation du Cygne (aussi surnommée la Croix du Nord), traversée par la Voie lactée, est visible une grande partie de l'année dans l'hémisphère nord. En début de nuit, de la fin du printemps jusqu'à la fin de l'automne. Nous avons donc de grandes chances de ne rien manquer du spectacle.</p>",
    "categorie": "Etoiles",
    "date": "12/12/2012",
    "author": "Jean-Claude",
    "img": "/medias/imgsite/constellations-1853915_1920.jpg",
    "alt": "constellations",
    "imgsmall": "/medias/imgsite/constellation.jpg",
    "source": "Nasa"
}, {
    "id": 2,
    "title": "L'étoile de Tabby,  KIC 8462852 , a peut-être tout simplement avalé une planète",
    "excerpt": "Une explication convaincante a peut-être été enfin trouvée pour les caprices perturbants de l'étoile de Tabby.",
    "content": "<p>Une explication convaincante a peut-être été enfin trouvée pour les caprices perturbants de l'étoile de Tabby. Point de grands travaux cosmiques entrepris par des E.T. mais simplement une étoile classique qui serait en train de finir de digérer une exoplanète avalée depuis peu.</p>   <p>Cela fait maintenant plus d'un an que la fameuse étoile de Tabby revient régulièrement sur le devant de la scène. Elle figure sous la dénomination de KIC 8462852 parmi les objets intéressants observés avec Kepler, le célèbre chasseur d'exoplanètes. À la base, il s'agit simplement d'une étoile jaune-blanc de la séquence principale située dans la constellation du Cygne, à environ 1.480 années-lumière du Soleil. Ses étranges variations de luminosité mises en évidence par le satellite de la Nasa ont beaucoup fait parler d'elle.</p> <p>Il fut en effet proposé qu'elles sont le produit de l'activité d'une civilisation E.T. tellement avancée que celle-ci a finalement atteint le stade dit de type II, selon la classification de Kardashev, et entrepris la construction d'une sphère de Dyson. </p><p>Autre variation sur le même thème, les baisses de luminosité observées pourraient provenir du passage devant l'étoile des restes d'une planète détruite à la suite d'une guerre entre deux civilisations E.T. qui auraient utilisé pour cela l'équivalent de l'Étoile de la Mort de Star Wars.</p><p>Plus prosaïques, certains astrophysiciens évoquaient le passage d'un essaim de comètes ou une activité particulière de l'étoile, résultant seulement des lois de la physique. D'autres viennent maintenant de publier sur arXiv, une nouvelle théorie qui, là encore, ne peut que décevoir les fans de l'hypothèse d'une technosignature avec l'étoile de Tabby.</p><p>Rappelons les faits. Kepler a montré que la courbe de lumière de KIC 8462852 a présenté de façon pas vraiment périodique, de brusques creux indiquant une baisse transitoire jusqu'à 22 % de la lumière que nous recevons de cette étoile. En fouillant dans les archives photographiques, des astronomes ont pu montrer également que la luminosité de l'étoile de Tabby avait baissé de 14 %  entre 1890 et 1989. Tout cela ne s'accorde pas avec ce que l'on sait de la théorie standard de la structure stellaire et de l'évolution d'une étoile comme KIC 8462852.</p> <p>Il semble à présent que tout s'éclaire si l'on admet que l'étoile de Tabby a tout simplement avalé une exoplanète. Au passage, elle aurait également détruit par ses forces de marée des lunes qui l'entouraient, laissant ainsi d'importants débris en orbite, capables d'éclipser à l'occasion sa lumière du point de vue du satellite Kepler.</p> <p>Les calculs montrent que l'énergie gravitationnelle ajoutée à l'étoile lorsqu'elle a avalé cette planète (à la façon de celle que l'on récupère avec une chute d'eau pour produire de l'électricité) a pu la rendre temporairement plus brillante. Les astrophysiciens auraient simplement observé depuis un siècle son retour à son état d'équilibre standard. La quantité d'énergie gravitationnelle libérée dépendant de la masse de l'exoplanète, ce retour à la normale a pris alors un temps différent. L'événement a pu se produire il y a entre 200 et 10.000 ans environ.</p> <p>L'hypothèse est intéressante, car elle fait d'une pierre deux coups, expliquant à la fois la variation lente de la luminosité de l'étoile et ses brusques chutes, suivies d'un rétablissement.</p>",
    "categorie": "Etoiles",
    "date": "13/12/2012",
    "author": "Jean-Claude",
    "img": "/medias/imgsite/andromeda-galaxy-619797_1920.jpg",
    "alt": "andromeda",
    "imgsmall": "/medias/imgsite/andromeda.jpg",
    "source": "Nasa"
}, {
    "id": 3,
    "title": "Univers et Système solaire, les bases de l'astronomie",
    "excerpt": "Comment s'est formé le Système solaire ? Comment sont classées ses planètes ?",
    "content": "<p>Comment s'est formé le Système solaire ? Comment sont classées ses planètes ? Pourquoi Pluton a posé problème dans sa définition ? Les réponses aux questions essentielles sur l'univers et le Système solaire.</p><p>Beaucoup de personnes se posent la question sur l'origine de l'univers. Comment est-il né ? À ce jour les astronomes ne savent toujours pas, mais avancent des hypothèses. Certains disent que l'univers n'aurait pas eu de début et qu'il aurait toujours existé. Difficile à concevoir. D'autres disent qu'il a eu un début, et qu'il aura une fin. Déjà plus probable.</p><p>En 1927 le Belge Georges Lemaître avance la théorie du Big Bang. Ce dernier aurait été une gigantesque explosion matérialisant l'instant 0 de l'univers. À partir de ce moment, il a commencé à se dilater comme une tache d'huile. Aujourd'hui encore l'univers est en expansion. La preuve a été avancée en 1929 par l'astronome Américain Edwin Hubble. Les scientifiques essayent de remonter le temps jusqu'au moment du Big Bang. Comment ? Il faut savoir que la lumière se déplace à 300.000 km par seconde. Certaines étoiles sont tellement éloignées de nous que leur lumière met plusieurs centaines voire des milliards d'années à nous parvenir. Il est donc possible de percevoir des étoiles qui en fait n'existent plus ! Par différentes observations, on a réussi ainsi à remonter jusqu'à quelques heures après la naissance de l'univers. Ce qui semblerait bien confirmer la théorie de Georges Lemaître.</p><p>La première : extension à l'infini. La seconde : un jour il stoppera son extension pour se ramasser sur lui même. Les savants dénomment ceci le Big Crunch. Cela pourrait engendrer une nouvelle explosion. Certains avancent même l'hypothèse d'un éternel recommencement. Big Bang, extension, retraction, Big Crunch, second Big Bang... Nous serions peut-être dans une de ses nombreuses phases d'extension !</p>Le Système solaire<p>Partout et en tout point de l'univers observable, il y a de la matière et des gaz. Mais en certains endroits, cette matière se concentre pour former des nébuleuses. Notre Système solaire serait né il y a 4,5 milliards d'années d'une nébuleuse primitive. Sous l'effet d'une réaction, probablement due à l'explosion d'une supernova, elle s'est effondrée sur elle-même pour former un disque tournant de plus en plus vite. Au cœur du disque, la pression et la température sont si importantes qu'il se mit à briller. Le Soleil était né. Lors de sa formation, le Soleil n'a pas utilisé toute la matière initiale : le reste a formé un disque autour de lui. Peu à peu, cette matière restante est entrée en collision pour former des petites planètes qui au fur et à mesure ont grossi pour constituer les planètes du Système solaire que nous connaissons actuellement.</p><p>Mercure, Venus, La Terre, et Mars. Ce sont des planètes denses, de taille moyenne et dotées d'une structure rocheuse chimiquement différenciée, qui ont achevé leur processus de formation.</p><p>Jupiter, Saturne, Uranus et Neptune. D'après les astronomes ces planètes n'ont pas fini leur processus de formation et pourraient se transformer en planètes telluriques.</p><p>Entre Mars et Jupiter, comme pour marquer la limite entre les planètes telluriques et gazeuses, il existe une ceinture d'astéroïdes. Ce sont des cailloux plus ou moins gros qui tournent autour du Soleil. La plupart des comètes proviennent de cette ceinture. Mais qu'elle est donc leur origine ? Les astronomes ont deux versions : certains disent que cette ceinture d'astéroïdes serait les restes de la formation du Système solaire. Ces blocs de pierre auraient dû donner naissance à une planète. Mais la présence du « monstre » Jupiter (la plus grosse planète du système solaire) et sa forte gravité en aurait empêché la formation. D'autres disent qu'une planète se serait formée et toujours à cause de la forte attraction de Jupiter, elle aurait éclaté en morceaux.</p><p>Les planètes gazeuses possèdent toutes des anneaux, mais seuls ceux de Saturne sont visibles de la Terre. D'où viennent ces anneaux ? Les scientifiques pensent que toutes les planètes possédaient originellement des anneaux. Par le même procédé que la formation des planètes, ces anneaux auraient donné naissance à des satellites naturels, sorte de petite planétoïde qui tourne autour d'une planète. Ainsi les anneaux de la Terre auraient donné naissance à la Lune. Il est fort possible que les anneaux des planètes gazeuses donneront donc naissance d'ici quelques millions d'années à des satellites.</p><p>Le saviez-vous ? Jupiter aurait dû être une étoile ! Dans son processus de formation, la réaction nucléaire lui permettant de s'enflammer n'a pas eu lieu. Heureusement ! Car sinon, vous ne seriez pas en train de lire ces lignes aujourd'hui. En effet la chaleur régnant sur Terre aurait été trop importante pour que la vie s'y développe.</p><p>Lors de sa découverte, on l'a considérée comme le satellite de Neptune. Mais son orbite allongée a fait plutôt penser à une 9e planète. Mais il y a une autre ceinture d'astéroïdes après Pluton qui marque la limite de notre Système solaire, ce qui a fait penser que Pluton serait en fait un astéroïde. Ce qui a intrigué les astronomes, c'est qu'elle (ou il) a un satellite. En effet, on a jamais vu encore d'astéroïdes en posséder, mais pourquoi pas ? En 2006, l'Union astronomique internationale a tranché : Pluton est officiellement enlevée des planètes du Système solaire et obtient le statut de planète naine. </p><p>Le Système solaire aura-t-il une fin ? Réponse oui. En fait la vie du Système solaire dépend du Soleil lui-même. Sachez que pour briller, il brûle plusieurs tonnes de combustible par seconde ! Malgré cela, il a suffisamment de réserve pour briller encore 5 milliards d'années. Il en est seulement à la moitié de sa vie ! Lorsqu'il aura brûlé toutes ses réserves, il enflera et deviendra une géante rouge. Les planètes telluriques seront englouties par cet « ogre rouge », puis il éjectera dans l'espace la matière restante et se condensera pour devenir une naine blanche dont un dé à coudre de matière pèsera plusieurs tonnes. À ce moment là le Système solaire aura complètement disparu. Il brûlera ses dernières réserves et finira pas s'éteindre. Il se transformera en une naine brune et sera invisible.</p>",
    "categorie": "Univers",
    "date": "15/12/2012",
    "author": "Jean-Claude",
    "img": "/medias/imgsite/moon-1817885_1920.jpg",
    "alt": "moon",
    "imgsmall": "/medias/imgsite/moon2.jpg",
    "source": "Nasa"
}, {
    "id": 4,
    "title": "ISS : la sortie de Thomas Pesquet dans l'espace est un grand succès",
    "excerpt": "Pour sa première sortie extra-véhiculaire, la quatrième d'un Français depuis Jean-Loup Chrétien en 1988, Thomas a parfaitement accompli sa mission d'une durée de 5 heures et 58 minutes.",
    "content": "<p>Pour sa première sortie extra-véhiculaire, la quatrième d'un Français depuis Jean-Loup Chrétien en 1988, Thomas a parfaitement accompli sa mission d'une durée de 5 heures et 58 minutes. Avec son co-équipier Shane Kimbrough (l'astronaute de la Nasa qui est le commandant actuel à bord de l'ISS), les deux astronautes ont notamment remplacé des batteries lithium-ion afin d'améliorer l'approvisionnement en énergie de la station. Ces batteries, qui doivent durer dix ans, sont aujourd'hui connectées aux 2.500 m² de panneaux solaires qui alimentent en énergie la Station et prennent leur relais lorsqu'elle se trouve dans l'ombre de la Terre. Le complexe orbital tourne en orbite autour de la Terre en 90 minutes, ce qui implique une alternance toutes les 45 minutes du jour et de la nuit.</p><p>Une tâche réalisée bien plus vite que planifiée, de sorte que les deux astronautes ont pu procéder à des activités dites complémentaires, dont le remplacement d'une caméra défectueuse, installée sur le bras robotique et divers autres composants. Ils ont également réalisé des prises de vue d'un certain nombre de pièces de la Station à des fins de contrôle.</p><p>Thomas Pasquet lors de sa sortie à l'extérieure de l'ISS, avec son co-équipier Shane Kimbrough. Les deux astronaute ont réalisé une sortie dans l’espace de 5 h 58 mn. Ils ont mis en route la batterie interne de leur scaphandre à 11 h 22 mn TU et l’ont éteinte à 17 h 20 mn, marquant la fin officielle de leur mission, peu après avoir réintégré le sas de décompression de la Station.</p><p>Thomas Pasquet lors de sa sortie à l'extérieure de l'ISS, avec son co-équipier Shane Kimbrough. Les deux astronaute ont réalisé une sortie dans l’espace de 5 h 58 mn. Ils ont mis en route la batterie interne de leur scaphandre à 11 h 22 mn TU et l’ont éteinte à 17 h 20 mn, marquant la fin officielle de leur mission, peu après avoir réintégré le sas de décompression de la Station. </p><p>Les deux astronautes étaient sous la surveillance constante de leurs collègues restés à bord du complexe orbital et des différents centres de contrôle de la Station répartis sur la Terre. Depuis celui de Houston, Thomas Pesquet était notamment surveillé par l'Italien Luca Parmitano, l'astronaute qui officiait en tant que capcom pour guider les deux astronautes, et par son équipe médicale d'une vingtaine de personnes. Du point de vue médical, le docteur Brigitte Godard, médecin de Thomas Pesquet du Cnes détachée au centre européen des astronautes de Cologne, ne nous signale aucune mauvaise surprise. « Un astronaute en pleine forme et sachant garder son calme malgré la beauté et la complexité de l'environnement » a-t-elle commenté.</p><p>En France, il était surveillé depuis le Cadmos, le Centre du Cnes d'Aide au Développement des Activités en Micropesanteur et des Opérations Spatiales. Dans le cadre de la mission Proxima, cette équipe va piloter 21 des 55 expériences que menera Thomas Pesquet pour l'Esa. Sept d'entre elles, dont Matiss (test de surfaces antibactériennes « intelligentes »), ont été mises au point et directement préparées par le Cadmos.</p>",
    "categorie": "Espace",
    "date": "14/12/2012",
    "author": "Jean-Claude",
    "img": "/medias/imgsite/21bf831275_101353_pesquet-sasquest-eva-janv17-esa-nasa-01.jpg",
    "alt": "moon",
    "imgsmall": "/medias/imgsite/thomas.jpg",
    "source": "Nasa"
}]
